<?php

/* @var $this yii\web\View */
$this->title = 'Torgovod.ru - Согласие на обработку персональных данных';
$this->registerMetaTag(['name' => 'description', 'content' => 'Согласие на обработку персональных данных']);
$this->registerMetaTag(['name' => 'keywords', 'content' => 'CRM, риэлтор, недвижимость, продажи, бесплатно']);
?>
<div class="site-index">
    <div class="body-content">

<p>Согласие на обработку персональных данных</p>
<p>Настоящим Пользователь Сайта <a href="https://torgovod.ru">https://torgovod.ru</a>, расположенного в сети Интернет по адресу: <a href="https://torgovod.ru">https://torgovod.ru</a>, заявляет, что его (Пользователя) конклюдентные действия по регистрации на Сайте (создание личного аккаунта) означают полное и безоговорочное согласие на обработку ИП Яковлев И.В. персональных данных Пользователя Сайта.</p>

<p>В соответствии со ст. 9 Федерального закона от 27.07.06 г. «О персональных данных» № 152-ФЗ, Пользователь подтверждает свое согласие на обработку следующих персональных данных Пользователя:<br>
— Фамилия, Имя, Отчество;<br>
— пол;<br>
— дата и место рождения;<br>
— адрес постоянной регистрации по месту жительства;<br>
— гражданство;<br>
— ИНН;<br>
— контактный телефон;<br>
— адрес электронной почты;<br>
— реквизиты (серия, номер, дата выдачи, выдавший орган, код подразделения) паспорта (документа, удостоверяющего личность);<br>
— реквизиты (номер) счета в платежной системе и/или кредитной организации;<br>
— размер дохода, полученного от ИП Яковлев И.В..</p>

<p>Настоящим Пользователь предоставляет ИП Яковлев И.В. право осуществлять все действия (операции) с его персональными данными, включая сбор, систематизацию, накопление, хранение, обновление, изменение, использование, обезличивание, блокирование, уничтожение. ИП Яковлев И.В. вправе обрабатывать персональные данные Пользователя посредством внесения их в электронную базу данных, включения в списки (реестры) и отчетные формы, необходимые для предоставления Пользователю возможности использования сервисов Сайта <a href="https://torgovod.ru">https://torgovod.ru</a>, а также для расчета, удержания, декларирования и уплаты налогов на доходы Пользователя, полученных от ИП Яковлев И.В..</p>

<p>ИП Яковлев И.В. имеет право во исполнение своих обязательств на обмен (прием и передачу) персональными данными Пользователя с использованием машинных носителей или по каналам электросвязи с соблюдением мер, обеспечивающих их защиту от несанкционированного доступа, при условии, что их прием и обработка будут осуществляться лицом, обязанным сохранять конфиденциальность. Трансграничная передача данных Пользователя осуществляться не будет.</p>

<p>Пользователь также настоящим дает согласие на получение на указанный Пользователем телефон и адрес электронной почты личных уведомлений, разъяснений, общих рассылок и прочей информации (при условии, что такая информация и способ ее передачи не будет противоречить требованиям Федерального закона «О рекламе» № 38-ФЗ).</p>
<p>Срок хранения персональных данных Пользователя составляет три года после окончания действия договора Пользователя с ИП Яковлев И.В..</p>

<p>Настоящее согласие дано в день регистрации аккаунта Пользователя на Сайте <a href="https://torgovod.ru">https://torgovod.ru</a> и действует бессрочно.</p>

<p>За Пользователем остается право отозвать свое согласие посредством составления соответствующего письменного документа, который должен быть направлен Пользователем в адрес ИП Яковлев И.В. на адрес <a href="https://torgovod.ru">https://torgovod.ru</a> по почте заказным письмом с уведомлением о вручении.</p>

<p>В случае получения письменного заявления Пользователя об отзыве настоящего согласия на обработку персональных данных ИП Яковлев И.В. обязано прекратить их обработку в течение периода времени, необходимого для завершения оказываемой Пользователю услуги, т.е. не ранее завершения взаиморасчетов Пользователя с ИП Яковлев И.В..</p>


<p>СОГЛАСЕН</p>

        </div>
    </div>